<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Destapa Cañerias Electrico">
    <meta name="keywords" content="">
    <meta name="author" content="">

    <title>Destapa Cañerias Electrico</title>
	<link rel="canonical" href="https://craigserivces.github.io/destapacionespalermo/en-24-horas/Destapa-Cañerias-Electrico.html" />
    <!-- Bootstrap core CSS -->
    <link href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" rel="stylesheet">

	
<!--overlayStyle-->
<!--endoverlayStyle--> 

<style>
body {
  padding-top: 54px;
}

@media (min-width: 992px) {
  body {
    padding-top: 56px;
  }
}
</style>
  </head>
<!--overlaysource-->
<!--endoverlaysource-->
  <body>

    <!-- Navigation -->
    <nav class="navbar navbar-dark bg-primary">
      <div class="container">
       <a class="navbar-brand" href="https://craigserivces.github.io/destapacionespalermo/"><!--Site Name-->Limpieza De Cloacas<!--endSite Name--></a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarResponsive">
          <ul class="navbar-nav ml-auto">
            <li class="nav-item active">
              <a class="nav-link" href="https://craigserivces.github.io/destapacionespalermo/">Home
                <span class="sr-only">(current)</span>
              </a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../about.html">Acerca</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../privacy.html">Privacidad</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../contact.html">Contact</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>

    <!-- Page Content -->
    <div class="container">

      <div class="row">

	  	  <!--postcontent-->
        <!-- Post Content Column -->
        <div class="col-lg-8">

          <!-- Title -->
          <h1 class="mt-4">Destapa Cañerias Electrico</h1>

          <!-- Author -->
          

          <hr>

          <!-- Date/Time -->
        <!--  <p>2/12/2023 7:15:11 PM</p>-->

          <hr>

          <!-- Preview Image --> 
          <img class="img-fluid rounded" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-020.jpg" alt="Destapa Cañerias Electrico">

          <hr>
		  <!-- PostDescription --> 
<p>Destapa Cañerias Electrico<br /><h2>Destapaciones Ca&ntilde;erias</h2>
<p>Los ingredientes naturales te ser&aacute;n de gran ayuda si te preguntas c&oacute;mo destapar ca&nacute;er&iacute;as con remedios caseros, ya que permiten acabar con los atascos de una forma sana y econ&oacute;mica. Al no contener sustancias qu&iacute;micas, los productos que la naturaleza nos ofrece se convierten en la mejor opci&oacute;n para cuidar no solo la salud de humanos y mascotas, sino tambi&eacute;n la del medioambiente. Por eso en trucos de hogar te decimos cu&aacute;les son algunos de los mejores remedios para desatascar tuber&iacute;as en poco tiempo y sin invertir grandes cantidades de dinero. Si te interesa preparar tu propio destapa ca&nacute;er&iacute;as casero, an&iacute;mate a conocer los siguientes trucos caseros y a empezar a ponerlos en pr&aacute;ctica hoy mismo.</p>
<p>El &eacute;xito de este truco depender&aacute; de la estructura de la obstrucci&oacute;n; cuanto m&aacute;s s&oacute;lida, m&aacute;s dif&iacute;cil ser&aacute; que puedas destapar la ca&nacute;er&iacute;a. Sin embargo, si esto no funciona puedes usar una cinta o serpentina para eliminar la acumulaci&oacute;n de residuos. Para hacerlo solo debes realizar movimientos de giros y lentos tironeos.</p>
<p>Agua hervida + levadura. Este m&eacute;todo para destapar ca&nacute;er&iacute;as tiene dos ventajas adicionales, es recomendada para eliminar malos olores y reactiva la funci&oacute;n de los pozos ciegos. En este caso no usaremos agua hirviendo sino tibia. Derrite una barra de levadura fresca en 250 ml. De agua hervida tibia. Aguarda unos minutos a que la levadura fermente y vierte la mezcla en la ca&nacute;er&iacute;a. Procura tapar la salida de la ca&nacute;er&iacute;a y dejarla as&iacute; toda la noche. Agua hirviendo + sal + bicarbonato de sodio. Seg&uacute;n el tama&nacute;o del lugar que quieres arreglar toma una o dos tazas de bicarbonato de sodio por media o una de sal com&uacute;n.</p>

<p><img src="https://imgdestapa.z21.web.core.windows.net/img2/destapacloacas28.jpg" alt="Destapaciones Ca&ntilde;erias" class="img-fluid"></p>

<h2>Destapar Ca&ntilde;eria Ba&ntilde;o</h2>
procedimiento: 1. Pon a hervir el vinagre blanco hasta que alcance su punto de ebullici&oacute;n, o como digo yo, hasta que burbujee. 2. Vierte sal y bicarbonato en la tuber&iacute;a, para comenzar a despejar. 3. Con cuidado, vierte el vinagre caliente sobre las tuber&iacute;as que desees destapar.</p>
<p>Mantener destapadas y en condiciones las ca&nacute;er&iacute;as es unaÂ tarea impostergable para evitar complicaciones y olores desagradables en tu ba&nacute;o o tu cocina. Si este consejo te llega tarde Â¡no te desesperes! destapar un inodoro o un drenaje suele ser bastante f&aacute;cil y la mayor&iacute;a de las veces se puede resolver en casa sin comprar peligrosos productos qu&iacute;micos o gastar en el plomero. Sin embargo, si ves que el problema es recurrente puede ser que la instalaci&oacute;n sea defectuosa, en cuyo caso habr&aacute; que decidirse por una especie deÂ cirug&iacute;a mayorÂ a cargo de un especialista, para terminar con los problemas. Si esto no es lo que ocurre en tu casa, hay secretos para conservar las ca&nacute;er&iacute;as y desag&uuml;es limpios y en buenas condiciones, y tambi&eacute;n para eliminar obstrucciones.</p>
<p>Destapaca&nacute;os l&iacute;quido drano rojo 946 ml, brinda gran eficacia al destapar tuber&iacute;as de cocina o ba&nacute;os, no da&nacute;a las ca&nacute;er&iacute;as met&aacute;licas o de pl&aacute;stico, su uso ayuda a liberar el agua estancada de las ba&nacute;eras o lavabos.</p>

Como Destapar Ca&ntilde;erias De Cobre Con Sarro en Wilde - Como Destapar Ca&ntilde;erias De Cobre Con Sarro en Wilde - Como Destapar Un Ca&ntilde;o De Agua Con Sarro en Wilde - Como Destapar Ca&ntilde;erias Tapadas Con Sarro en Wilde - Como Destapar Ca&ntilde;erias De Pvc Con Sarro en Wilde - Como Destapar Ca&ntilde;erias De Cobre Con Sarro en Wilde - Como Destapar Tuberia De Agua Con Sarro en Wilde - Como Destapar Ca&ntilde;os De Agua Con Sarro en Wilde - Acido Muriatico Para Destapar Ca&ntilde;erias Con Sarro en Wilde - Como Destapar Tuberia De Agua Con Sarro en Wilde - Destapar Tuberia De Agua Con Sarro en Wilde - Como Destapar Tuberia Con Sarro en Wilde - Como Destapar Tuberias Con Sarro en Wilde - Acido Muriatico Para Destapar Ca&ntilde;erias Con Sarro|
Acido Para Destapar Ca&ntilde;erias Con Sarro en Wilde - Como Destapar Tuberias De Cobre Con Sarro en Wilde - Como Destapar Un Ca&ntilde;o De Agua Con Sarro en Wilde - Destapaciones De Sarro en Wilde - Destapar Ca&ntilde;erias De Cobre Con Sarro en Wilde - Como Destapar Tuberias Con Sarro en Wilde - Como Destapar Un Ca&ntilde;o De Agua Con Sarro en Wilde - Acido Para Destapar Ca&ntilde;erias Con Sarro en Wilde - Como Destapar Ca&ntilde;erias De Cobre Con Sarro en Wilde - Producto Para Destapar Ca&ntilde;erias Con Sarro en Wilde - Acido Para Destapar Ca&ntilde;erias Con Sarro en Wilde - Destapar Ca&ntilde;erias De Cobre Con Sarro en Wilde - Destapa Ca&ntilde;erias Con Sarro en Wilde - Destapar Tuberia De Agua Con Sarro}</p>
<p>MANTENIMIENTO DE GRASERAS</p>


<b><p>Destapaciones en Cap Fed areas:</p></b>
<p>Agronomia - Almagro - Balvanera - Barracas - Belgrano - Boedo - Caballito - Chacarita - Coghlan - Colegiales - Constitucion - Flores - Floresta - La Boca - La Paternal - Liniers - Mataderos - Monte Castro - Montserrat - Nueva Pompeya - Nu&ntilde;ez - Palermo - Parque Avellaneda - Parque Chacabuco - Parque Chas - Parque Patricios - Puerto Madero - Recoleta - Retiro - Saavedra - San Cristobal - San Nicolas - San Telmo - Versalles - Villa Crespo - Villa Devoto - Villa General Mitre - Villa Lugano - Villa Luro - Villa Ort&uacute;zar - Villa Pueyrredon - Villa Real - Villa Riachuelo - Villa Santa Rita - Villa Soldati - Villa Urquiza - Villa del Parque - Velez Sarsfield</p>
<p><iframe src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d52512.19426526467!2d-58.4326127!3d-34.6543963!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x95bccb6ec0085605%3A0xca513919ee3d39a2!2sDestapaciones%20Baires!5e0!3m2!1sen!2sar!4v1675371217507!5m2!1sen!2sar" width="400" height="250" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe></p>


<p>Destapaciones Caseros - Destapaciones Caseros - Destapaciones Caseros</p>

<h3>Destapaciones De Inodoros</h3>
<p>tener un sistema de drenaje en el patio sirve de gran ayuda para canalizar el agua que cae con lluvias intensas, el agua de la limpieza o la del riego de las plantas. As&iacute;, permite hacer cualquier actividad con agua ya que la recoger&aacute; y drenar&aacute;, impidiendo que se acumulen humedades y suciedades desagradables. Sin embargo, a veces, contar con un drenaje en el patio no es suficiente para que puedas olvidarte de la acumulaci&oacute;n de humedad y suciedad en el suelo. Si quieres que el sistema funcione en todo momento, necesitar&aacute;s llevar un mantenimiento para evitar que se tape y no funcione correctamente.</p>
<p>El problema de obstrucci&oacute;n de desag&uuml;e, podr&iacute;a deberse a algo atorado en las tuber&iacute;as? es muy probable, pero al destapar desag&uuml;es todo se resume en ubicaci&oacute;n, ubicaci&oacute;n y ubicaci&oacute;n: el tipo de obstrucci&oacute;n ofrece pistas sobre la ubicaci&oacute;n y determina la mejor manera de destapar el desag&uuml;e. He aqu&iacute; c&oacute;mo utilizar tus habilidades de detective (y para realizar tareas t&uacute; mismo) para eliminar la obstrucci&oacute;n por tu cuenta. 1. Agua hirviendo pon agua a hervir en un recipiente y vi&eacute;rtela por los desag&uuml;es que est&aacute;n causando problemas. El agua debe ser vertida de forma gradual: pon un poco y espera unos segundos; pon otro poco y vuelve a esperar; y as&iacute; sucesivamente.</p>
<p>Ante todo, es importante mencionar que para destapar las ca&nacute;er&iacute;as de forma casera no basta solo con el vinagre , sino que tambi&eacute;n hay que tener otro ingrediente: bicarbonato de sodio. Por suerte, se trata de un elemento que est&aacute; presente en la mayor&iacute;a de las casas y, en el caso de que no sea as&iacute;, es algo que se consigue con facilidad y que no es costoso. La t&eacute;cnica de usar vinagre con bicarbonato de sodio funciona para todo tipo de ca&nacute;er&iacute;as, es decir, tanto para la cocina como para el ba&nacute;o. Sea cual fuese el caso, lo que se necesita es una taza de cada elemento.</p>

<h3>Ca&ntilde;as Para Destapar Ca&ntilde;erias</h3>
<p>En ocasiones simplemente no es posible evitar la presencia del sarro en las tuber&iacute;as, sin una gran inversi&oacute;n, por eso presentamos algunos consejos para evitar los mayores inconvenientes: limpia la grifer&iacute;a, accesorios cromados y superficies aplicando una mezcla de agua y vinagre al 50% y pasando inmediatamente despu&eacute;s un trapo seco, diariamente. Puedes reducir el sarro en llaves y accesorios: desinstala el accesorio, quita los pl&aacute;sticos y empaques y sumergirlos en la misma mezcla de agua y vinagre al 50% en periodos cortos pero continuos por tres d&iacute;as. Es posible que requieras volver a lubricar las piezas m&oacute;viles antes de instalar, pero disminuir&aacute; notablemente el sarro.</p>
<p>En ocasiones el fregadero o el lavabo no tragan correctamente e incluso pueden desprender malos olores. Esto suele estar relacionado con un atasco en las tuber&iacute;as, y para arreglarlo debes limpiarlas o eliminar aquello que las obstruye. Seguramente en casa tengas algunos productos que sirven para encontrar una soluci&oacute;n, por ejemplo el bicarbonato con vinagre, las sales de fruta o el agua hirviendo. A veces las tuber&iacute;as se atascan con facilidad,Â y el lavabo o el fregadero empiezan a desprender malos olores que son muy molestos. Estos incidentes se deben a que hay algo que obstruye el paso o a que se acumul&oacute; demasiada suciedad, por ejemplo restos de comida.</p>
<p>Gente trabajando , noticias , portada ,  en alg&uacute;n momento de nuestras vidas hemos visto como las paredes o el ba&nacute;o de nuestra casa se han visto afectados por una tuber&iacute;a tapada. Si bien el primer signo de una tuber&iacute;a en estas condiciones es que el agua se salga, tambi&eacute;n puede filtrarse por las paredes y causar un da&nacute;o mayor. Japac con informaci&oacute;n de vix te brinda en este art&iacute;culo algunos consejos para destapar tuber&iacute;as ver&aacute;s que podr&aacute;s resolver esta situaci&oacute;n en poco tiempo utilizando el m&iacute;nimo esfuerzo y ahorrando mucho dinero. Consejos para no atascar las tuber&iacute;as si bien la prevenci&oacute;n es la mejor herramienta, no podemos negar que el tener varios trucos bajo la manga nos permitir&aacute; evitar que se da&nacute;e la tuber&iacute;a, y que despu&eacute;s lo que era un asunto f&aacute;cil de resolver, se convierta en un problema estructural de la casa.</p>

<p><img src="https://imgdestapa.z21.web.core.windows.net/img2/destapacloacas34.jpg" alt="Ca&ntilde;as Para Destapar Ca&ntilde;erias" class="img-fluid"></p>

<h4>Destapadora De Cloacas</h4>
<p>Otra opci&oacute;n para destapar el drenaje es utilizando herramientas. La m&aacute;s com&uacute;n es usar una destapaca&nacute;os de goma (tambi&eacute;n conocido como sopapa), que act&uacute;a con un sistema de succi&oacute;n que remueve algunas suciedades de los tubos. Sin embargo, si has llegado hasta aqu&iacute;, es probable que ya lo hayas intentado, sin &eacute;xito. Es que no es la herramienta m&aacute;s apropiada para destrabar grandes atascos, sino m&aacute;s bien algunos peque&nacute;o. La mejor herramienta es la tipo cinta o serpiente, que es una pieza de acero largo que sirve para eliminar acumulaciones de residuos en las ca&nacute;er&iacute;as. La herramienta se introduce en la tuber&iacute;a, y luego se va girando y jalando, haciendo que las obstrucciones se terminen rompiendo.</p>
<p>El acceso al agua potable nos permite cocinar nuestros alimentos, lavar los platos, higienizarnos y, mucho m&aacute;s. Al construir una casa, planificar su sistema de plomer&iacute;a requiere la misma atenci&oacute;n que el revestimiento, el color de tus paredes o el dise&nacute;o de sus habitaciones. qu&eacute; pasa si las tuber&iacute;as comienzan a fallar? si has notado que la presi&oacute;n del agua tiene cambios o variaciones o si las instalaciones de agua no son las mejores, es posible que tengas una acumulaci&oacute;n de sarro en toda la tuber&iacute;a. Por otro lado, si el agua sale sucia, huele mal o tiene color, puede que hayan microbios y bacterias.</p>
<p>si tu inodoro, ducha o el ca&nacute;o de tu ba&nacute;o se obstruyeron y el agua no fluye de manera natural, no te preocupes, aqu&iacute; te ense&nacute;amos c&oacute;mo destapar sus ca&nacute;er&iacute;as de forma profesional. Usar solo el desatorador no basta, se requiere echar algunos qu&iacute;micos para que todo vuelva a la normalidad. 1. Lleg&oacute; la hora del desatorador problemas con el inodoro? &uacute;sala para bombear energ&iacute;a cuando la ca&nacute;er&iacute;a est&eacute; tapada. Sabr&aacute;s que funcion&oacute; cuando escuches el agua fluir en el interior de la tuber&iacute;a: al retirar el desatorador, el agua terminar&aacute; de bajar y problema resuelto. 2. El agua es milagrosa utilizar agua hervida puede ser suficiente para desatorar obstrucciones poco complejas.</p>

<b><h5>Resuelva su problema de obstruccion en menos de 24 horas con maquinaria.</h5></b>
<p>Destapaciones de ba&ntilde;os</p>

<p>Destapamos</p>
<p>Destapaciones Wilde - Destapaciones Sarandi - Destapaciones Gerli - Destapaciones Banfield - Destapaciones Temperley - Destapaciones Llavallol - Destapaciones Valentin Alsina - Destapaciones Remedios de Escalada - Destapaciones Burzaco - Destapaciones Bernal - Destapaciones Jose Marmol - Destapaciones Florencio Varela - Destapaciones San isidro - Destapaciones Vicente Lopez - Destapaciones Ramos Mejia - Destapaciones Castelar - Destapaciones Ituzaingo - Destapaciones Caseros - Destapaciones San Martin - Destapaciones Berazategui</p>
<br /><br />Esta pagina esta en <a href="https://craigserivces.github.io/destapacionespalermo/en-24-horas/Destapa-Cañerias-Electrico.html">Destapa Cañerias Electrico</a></p>
<!-- EndPostDescription -->

          <!-- Post Content -->
          
          <hr>

		  
		  <ul class="list-inline">
		  <!--TotalPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../en-24-horas/Mejor-Destapa-Cañerias.html">Mejor Destapa Cañerias </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../en-24-horas/Tanque-De-Agua-De-Inodoro.html">Tanque De Agua De Inodoro </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Servicios/Como-destapar-cañerias-de-aguas-negras.html">Como destapar cañerias de aguas negras </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Servicios/Como-cambiar-la-tapa-del-inodoro-roca-dama.html">Como cambiar la tapa del inodoro roca dama </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../en-24-horas/Destapa-Cañerias-Cloacales.html">Destapa Cañerias Cloacales </a> 
         </li>
<!--EndPostsList-->

<!--EndTotalPostsList-->			
		  </ul>
          <!-- Comments Form -->
        

        </div>
		<!--endpostcontent-->


<!--exit-->

        <!-- Sidebar Widgets Column -->
        <div class="col-md-4">

          <!-- Search Widget -->
          <div class="card my-4">
            <h5 class="card-header">Buscar</h5>
            <div class="card-body">
              <div class="input-group">
                <input type="text" class="form-control" placeholder="Search for...">
                <span class="input-group-btn">
                  <button class="btn btn-secondary" type="button">Ir!</button>
                </span>
              </div>
            </div>
          </div>
<!--Categories Widget-->
		   <div class="card my-4">
            <h5 class="card-header">Categoria</h5>
            <div class="card-body">
              <div class="row">
                
                  <ul class="list-unstyled mb-0" class="leftCat">
<li>
  <a href="../Servicios/index.html">Servicios</a>
</li>

<li>
  <a href="../en-24-horas/index.html">en 24 horas</a>
</li>

				  
        
                  </ul>
               
            </div>
          </div>
          </div>
         
		<!--Recent Posts-->
		<div class="card my-4">
            <h5 class="card-header">Posts recientes</h5>
            <div class="card-body">
              <div class="row">
               
                  <ul class="list-unstyled mb-0">
                  <!--TotalRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Destapar-Baño-Con-Agua-Hirviendo.html">Destapar Baño Con Agua Hirviendo </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Servicio-De-Destapado-De-Cañerias.html">Servicio De Destapado De Cañerias </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Destapar-Caño-De-Inodoro.html">Destapar Caño De Inodoro </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Destapar-Sifon-Cocina.html">Destapar Sifon Cocina </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Como-destapar-un-inodoro-tapado-con-plastico.html">Como destapar un inodoro tapado con plastico </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Destrancar-Cloacas.html">Destrancar Cloacas </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Descubrimiento-de-la-patata.html">Descubrimiento de la patata </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Caños-Para-Desagues-Cloacales.html">Caños Para Desagues Cloacales </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Para-Destrancar-Cañerias.html">Para Destrancar Cañerias </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Con-Que-Se-Puede-Destapar-Cañerias.html">Con Que Se Puede Destapar Cañerias </a> 
         </li>			  </div>
<!--EndRandPosts-->

<!--EndTotalRandPosts-->
				    
                  </ul>
              
            </div>
          </div>
          </div>
		  
		  
		  <!--banner -->
		  
        </div>

      </div>
      
      <!-- /.row -->

    </div>
    <!-- /.container -->

    <!-- Footer -->
   <footer class="py-5 bg-primary">
      <div class="container">
        <p class="m-0 text-center text-white"><!--Footer-->Limpieza De Cloacas<!--endFooter--></p>
      </div>
      <!-- /.container -->
    </footer>

    <!-- Bootstrap core JavaScript -->
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.1.1/js/bootstrap.bundle.min.js"></script>
	<script type="text/javascript" src="../jquery.exit-modal.js"></script>

  </body>

</html>
