<!DOCTYPE html>
<html lang="en">

  <head>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Destapa cañerias en Palermo">
    <meta name="keywords" content="">
    <meta name="author" content="">

    <title>Destapa cañerias en Palermo</title>
	<link rel="canonical" href="https://craigserivces.github.io/destapacionespalermo/Servicios/Destapa-cañerias-en-Palermo.html" />
    <!-- Bootstrap core CSS -->
    <link href="https://maxcdn.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" rel="stylesheet">

	
<!--overlayStyle-->
<!--endoverlayStyle--> 

<style>
body {
  padding-top: 54px;
}

@media (min-width: 992px) {
  body {
    padding-top: 56px;
  }
}
</style>
  </head>
<!--overlaysource-->
<!--endoverlaysource-->
  <body>

    <!-- Navigation -->
    <nav class="navbar navbar-dark bg-primary">
      <div class="container">
       <a class="navbar-brand" href="https://craigserivces.github.io/destapacionespalermo/"><!--Site Name-->Limpieza De Cloacas<!--endSite Name--></a>
        <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
          <span class="navbar-toggler-icon"></span>
        </button>
        <div class="collapse navbar-collapse" id="navbarResponsive">
          <ul class="navbar-nav ml-auto">
            <li class="nav-item active">
              <a class="nav-link" href="https://craigserivces.github.io/destapacionespalermo/">Home
                <span class="sr-only">(current)</span>
              </a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../about.html">Acerca</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../privacy.html">Privacidad</a>
            </li>
            <li class="nav-item">
              <a class="nav-link" href="../contact.html">Contact</a>
            </li>
          </ul>
        </div>
      </div>
    </nav>

    <!-- Page Content -->
    <div class="container">

      <div class="row">

	  	  <!--postcontent-->
        <!-- Post Content Column -->
        <div class="col-lg-8">

          <!-- Title -->
          <h1 class="mt-4">Destapa cañerias en Palermo</h1>

          <!-- Author -->
          

          <hr>

          <!-- Date/Time -->
        <!--  <p>4/5/2023 2:17:14 PM</p>-->

          <hr>

          <!-- Preview Image --> 
          <img class="img-fluid rounded" src="https://imgdestapa.z21.web.core.windows.net/img/destapaciones-002.jpg" alt="Destapa cañerias en Palermo">

          <hr>
		  <!-- PostDescription --> 
<p>Destapa cañerias en Palermo<br /><p>Destapa cañerias en Palermo Otros nombres con los que se conoce a la soda c&aacute;ustica son lej&iacute;a de soda, jab&oacute;n de piedra o hidrato de sodio. Su principal caracter&iacute;stica es que puede ser corrosiva cuando entra en contacto con agua ya que libera mucho calor. Gracias a esto se utiliza para diferentes procesos en los que se requiere mantener un ph adecuado, como el tratamiento de aguas residuales y de albercas. Existen dos m&eacute;todos para producirlo a nivel comercial: proceso qu&iacute;mico y electrol&iacute;tico. El proceso de descomposici&oacute;n electrol&iacute;tica utiliza las corrientes el&eacute;ctricas y reacciones qu&iacute;micas en soluciones acuosas que conducen la electricidad. La soda c&aacute;ustica se fabrica por electr&oacute;lisis de una disoluci&oacute;n de sal com&uacute;n para dar lugar a hidr&oacute;geno y cloro como subproductos.</p>
<p>Debemos viajar a la roma antigua para ver los primeros trabajos de plomer&iacute;a o fontaner&iacute;a, en donde se empezaron a construir acueductos para llevar el agua a los palacios de los emperadores y la nobleza y a las termas romanas, ademas de la construcci&oacute;n de cloacas. Se puede hablar de plomer&iacute;a moderna cuando en el siglo xix se comenzaron a usar tubos de hierro fundido para conducir el agua, que eran soldados con plomo. Sin embargo dicho sistema de hierro y plomo se prohibi&oacute; tanto para el agua potable como para las aguas residuales, debido a que en las ca&ntilde;er&iacute;as se empez&oacute; a notar que por el desgaste de las mismas, se desprend&iacute;an part&iacute;culas de plomo que se mezclaban con el agua, provocando graves enfermedades.</p>

<h2>Destapador De Ca&ntilde;erias</h2>
<p>Destapa cañerias en Palermo usualmente, una ca&ntilde;er&iacute;a se tapa si descuidamos asearlas, ya que se acumulan cabellos, desechos de cocina, residuos de jab&oacute;n u otros objetos. Este puede ser un problema frustrante en casa, especialmente si no tenemos tiempo para encargarnos de resolverlo. Sin embargo, adem&aacute;s de los productos comerciales, tambi&eacute;n podemos usar productos caseros para acabar con este inconveniente; aprende aqu&iacute; c&oacute;mo destapar ca&ntilde;er&iacute;as; c&oacute;mo destapar ca&ntilde;er&iacute;as? bicarbonato y vinagre: esta es la forma tradicional que todos conocemos de c&oacute;mo destapar ca&ntilde;er&iacute;as; simplemente vierte media taza de bicarbonato por el desag&uuml;e, a continuaci&oacute;n agrega media taza de vinagre. Diez minutos despu&eacute;s, deja correr agua caliente por la tuber&iacute;a durante un minuto.</p>
<p>En el caso del desag&uuml;e de la ducha, los atascos pueden ser m&aacute;s frecuentes. Las causas est&aacute;n relacionadas con las actividades que se realizan all&iacute;: los elementos bloqueadores son, sobre todo, pelos y restos de jab&oacute;n. El atasco del desag&uuml;e de la ducha, en particular si se carece de ba&ntilde;era y se cuenta solo con el plato, pueden ser especialmente molestos, debido al riesgo de que se inunde todo el cuarto de ba&ntilde;o , e incluso m&aacute;s all&aacute;. Si ni siquiera los productos qu&iacute;micos pueden desatascar la ducha, ser&aacute; momento de llamar a un fontanero profesional tambi&eacute;n esta parte de la ducha, y al igual que otras ca&ntilde;er&iacute;as , pueden desbloquearse mediante la utilizaci&oacute;n de herramientas preparadas para tal fin o con el vertido de productos naturales. Destapaciones de ca&ntilde;er&iacute;as, cloacas, pluviales, bachas, ba&ntilde;os, inodoros, cocinas, patios y rejillas. Ofrecemos garantia, maxima velocidad y contamos con protocolo adecuado. Atenci&oacute;n a particulares, comercios, oficinas, cl&iacute;nicas y empresas. Todas las formas de pago. Servicio &uacute;nico con garant&iacute;a. Respuesta inmediata a urgencias las 24 horas. <a href="https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/cloacas13/o/Servicios/Espacio-urbano-la-estrella.html" title="America del norte relieves" target="_blank">America del norte relieves</a> Muchos reconocemos las diferentes se&ntilde;ales de emergencia que nos dicen que un drenaje o ca&ntilde;er&iacute;a se encuentra obstruido. El fregadero tarda un poco m&aacute;s en drenar, se empieza a notar la acumulaci&oacute;n de agua alrededor de los pies en la ducha, y comienzan a aparecer olores desagradables. Estos son signos de que pronto puede estar enfrentando un drenaje tapado. Para lidiar con los problemas frecuentes que aparecen con un drenaje obstruido es bueno empezar por llamar a los especialistas en mangueras y accesorios hidra&uacute;licos , que conocen o distribuyen una serie de m&eacute;todos para desbloquear las obstrucciones de los drenajes.</p>

<p><img src="https://imgdestapa.z21.web.core.windows.net/img2/destapacloacas-27.jpg" alt="Destapaciones De Cloacas Moron" class="img-fluid"></p>

<b><p>Servicio Para Destapar Ca&ntilde;erias</p></b>
<h2>Destapa ca&ntilde;erias Palermo</h2>
<p><iframe src="https://www.google.com/maps/embed?pb=!1m24!1m8!1m3!1d18581.79099468989!2d-58.43230644838038!3d-34.58322843931715!3m2!1i1024!2i768!4f13.1!4m13!3e6!4m5!1s0x95bcb5bd42bc7a19%3A0x5096198d43db1f75!2sAsociaci%C3%B3n%20Argentina%20de%20Polo!3m2!1d-34.5701539!2d-58.427580799999994!4m5!1s0x95bcb5e11c510249%3A0x25ef802f3dd64ae4!2sDESTAPA%20MAQUINA%2024%20HS%2C%20Paraguay%204185%2C%20C1425%20CABA!3m2!1d-34.587074099999995!2d-58.420906699999996!5e0!3m2!1ses-419!2sar!4v1678123944225!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe></p>

<p>Se puede tirar la soda c&aacute;ustica por el inodoro?</p>
<h2>Destapa cloacas Palermo</h2>
<iframe src="https://www.google.com/maps/embed?pb=!1m24!1m8!1m3!1d15624.582424178463!2d-58.439853420309056!3d-34.58737157375331!3m2!1i1024!2i768!4f13.1!4m13!3e6!4m5!1s0x4aabcb7b7fd341%3A0xd4d803156d38286c!2sDistrito%20Arcos%20Premium%20Outlet!3m2!1d-34.5805487!2d-58.4277825!4m5!1s0x95bcb5e11c510249%3A0x25ef802f3dd64ae4!2sDESTAPA%20MAQUINA%2024%20HS%2C%20Paraguay%204185%2C%20C1425%20CABA!3m2!1d-34.587074099999995!2d-58.420906699999996!5e0!3m2!1ses-419!2sar!4v1679430870463!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
<p>Vinagre, sal y b&oacute;rax</p>

<h2>Destapacion De Cloacas</h2>
<p>Al igual que en el truco anterior, en la noche, vac&iacute;a dos tazas de cloro y deja actuar por varias horas. Pasado ese tiempo, arroja una cubeta de agua limpia. Para no salpicar, puedes poner peri&oacute;dico alrededor de la taza de ba&ntilde;o. Ahora que ya sabes c&oacute;mo destapar el ba&ntilde;o, ya no ser&aacute; un pendiente cuando tengas visitas o acudas a otra casa.</p>
<p>usualmente, una ca&ntilde;er&iacute;a se tapa si descuidamos asearlas, ya que se acumulan cabellos, desechos de cocina, residuos de jab&oacute;n u otros objetos. Este puede ser un problema frustrante en casa, especialmente si no tenemos tiempo para encargarnos de resolverlo. Sin embargo, adem&aacute;s de los productos comerciales, tambi&eacute;n podemos usar productos caseros para acabar con este inconveniente; aprende aqu&iacute; c&oacute;mo destapar ca&ntilde;er&iacute;as; c&oacute;mo destapar ca&ntilde;er&iacute;as? bicarbonato y vinagre: esta es la forma tradicional que todos conocemos de c&oacute;mo destapar ca&ntilde;er&iacute;as; simplemente vierte media taza de bicarbonato por el desag&uuml;e, a continuaci&oacute;n agrega media taza de vinagre. Diez minutos despu&eacute;s, deja correr agua caliente por la tuber&iacute;a durante un minuto. <a href="https://objectstorage.sa-saopaulo-1.oraclecloud.com/n/grwoevkrazur/b/destapa2/o/capital-federal/Precio-Maquina-Destapa-Ca&ntilde;erias.html" title="Destapaca&ntilde;os con maquina" target="_blank">Destapaca&ntilde;os con maquina</a> Somos una empresa seria y consolidada, con mas de 8 a&ntilde;os en el mercado, que brinda servicios de plomer&iacute;a, desagotes con bombas sumergibles, y destapaciones con m&aacute;quina, comprometidos con nuestros clientes al 100%. Ofrecemos la mejor prestaci&oacute;n garantizada, realizada con maquinaria de calidad y personal id&oacute;neo para que usted solicite nuestra asistencia con total confianza. Nuestra misi&oacute;n es brindar soluciones r&aacute;pidas, efectivas y seguras. Nuestra visi&oacute;n, seguir en v&iacute;as de expansi&oacute;n y crecimiento sostenido gracias a la recomendaci&oacute;n genuina de nuestros clientes satisfechos. Destapaciones en ca&ntilde;er&iacute;as de desag&uuml;e, cloacales, pluviales, columnas, cocinas, ba&ntilde;os, lavaderos, patios, terrazas, etc. Ofrecemos mas de 20 a&ntilde;os de experiencia en el servicio de destapaciones de ca&ntilde;er&iacute;as pluviales y cloacales, mediante maquinas destapadoras de &uacute;ltima tecnolog&iacute;a, consolidandonos de esta manera en una de las empresas l&iacute;deres en el rubro de las destapaciones sanitarias.</p>

<p>Limpieza de la cocina sab&eacute;s c&oacute;mo limpiar grifos cromados? esta zona se encuentra en contacto con al agua pr&aacute;cticamente todo el tiempo. Por m&aacute;s cuidadoso que seas, cada vez que se abre una canilla, la grifer&iacute;a se salpica y la humedad (mezclada con restos de jab&oacute;n, shampoo, crema de enjuague o detergente) se va acumulando en los bordes de los comandos. Este es uno de los ecosistemas hogare&ntilde;os perfectos para la formaci&oacute;n de sarro, el crecimiento de hongos y la acumulaci&oacute;n de bacterias. La imagen se repite en las canillas de cocina y las canillas para ba&ntilde;o (tanto las del lavabo, los grifos de cocina como el grifo de ducha).</p>

<h2>Destapa ca&ntilde;erias Liquido Profesional X 5l</h2>
<p>Los ingredientes naturales te ser&aacute;n de gran ayuda si te preguntas c&oacute;mo destapar ca&ntilde;er&iacute;as con remedios caseros, ya que permiten acabar con los atascos de una forma sana y econ&oacute;mica. Al no contener sustancias qu&iacute;micas, los productos que la naturaleza nos ofrece se convierten en la mejor opci&oacute;n para cuidar no solo la salud de humanos y mascotas, sino tambi&eacute;n la del medioambiente. Por eso en trucos de hogar te decimos cu&aacute;les son algunos de los mejores remedios para desatascar tuber&iacute;as en poco tiempo y sin invertir grandes cantidades de dinero. Si te interesa preparar tu propio destapa ca&ntilde;er&iacute;as casero, an&iacute;mate a conocer los siguientes trucos caseros y a empezar a ponerlos en pr&aacute;ctica hoy mismo.</p>
<p><iframe src="https://www.google.com/maps/embed?pb=!1m22!1m8!1m3!1d26284.097248476515!2d-58.47202557036132!3d-34.56590531323924!3m2!1i1024!2i768!4f13.1!4m11!3e6!4m3!3m2!1d-34.5593672!2d-58.473141399999996!4m5!1s0x95bcb5825170ddb7%3A0xba9e0025f2e1556a!2sDestapaciones%20R%26f%2C%20Av.%20Cabildo%202230%2C%20C1429%20CABA!3m2!1d-34.5609855!2d-58.458226599999996!5e0!3m2!1ses-419!2sar!4v1678486535891!5m2!1ses-419!2sar" width="600" height="450" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"title="Destapa ca&ntilde;erias Belgrano" alt="Destapa ca&ntilde;erias Belgrano" ></iframe></p>
<p><a href="https://cerrajeriaramosmejia.blogspot.com/2023/02/destapador-de-canerias.html" title="https://cerrajeriaramosmejia.blogspot.com/2023/02/destapador-de-canerias.html" target="_blank">https://cerrajeriaramosmejia.blogspot.com/2023/02/destapador-de-canerias.html</a></p>
<p>Primero, debes advertirle que algunos de estos trucos sobre c&oacute;mo desatascar el inodoro implican hervir agua, por lo que al manipularla, presta mucha atenci&oacute;n para que no ocurran accidentes. Tambi&eacute;n cabe mencionar que algunos utilizan productos qu&iacute;micos como alternativa para desatascar el recipiente. Sin embargo, estos productos son muy peligrosos, por lo que antes de usarlos, lea atentamente las instrucciones o contrate un servicio profesional.</p>

<p>Primero, debes advertirle que algunos de estos trucos sobre c&oacute;mo desatascar el inodoro implican hervir agua, por lo que al manipularla, presta mucha atenci&oacute;n para que no ocurran accidentes. Tambi&eacute;n cabe mencionar que algunos utilizan productos qu&iacute;micos como alternativa para desatascar el recipiente. Sin embargo, estos productos son muy peligrosos, por lo que antes de usarlos, lea atentamente las instrucciones o contrate un servicio profesional.</p>
Destapa cañerias en Palermo - Como destapar un inodoro tapado con jabon
<p><a href="https://www.reddit.com/.rss" title="Reddit Mundo" target="_blank">Reddit Mundo</a></p>
<p><a href="https://craigserivces.github.io/destapa33/" target="_blank">https://craigserivces.github.io/destapa33/</a></p>
<p><a href="http://cloacas1.s3-website.ap-northeast-2.amazonaws.com/Destapaciones-por-Zonas/index.html" title="http://cloacas1.s3-website.ap-northeast-2.amazonaws.com/Destapaciones-por-Zonas/index.html" target="_blank">http://cloacas1.s3-website.ap-northeast-2.amazonaws.com/Destapaciones-por-Zonas/index.html</a></p>
<p><a href="https://destapacionesdecloacas.z19.web.core.windows.net/Destapaciones-cloacales/index.html" title="https://destapacionesdecloacas.z19.web.core.windows.net/Destapaciones-cloacales/index.html" target="_blank">https://destapacionesdecloacas.z19.web.core.windows.net/Destapaciones-cloacales/index.html</a></p>
<p><iframe src="https://docs.google.com/spreadsheets/d/e/2PACX-1vRIa3ZVsbvNt6ygbzkwJ-kWpxZdZib6u6mFKq0X5yHBcfiNSC8KQtaYCrNPxh2xflq-UImfh4BjiEhE/pubhtml?widget=true&amp;headers=false"></iframe></p>
<p><iframe src="https://docs.google.com/spreadsheets/d/e/2PACX-1vTiIMW2HnoC8wH1UtCfyC2c-JvyCDF1ivuBj25nV-QwVtuwhW7d5PgGmYlA-PWUzEuj65vMd_Drsgjm/pubhtml?widget=true&amp;headers=false"></iframe></p><br /><br />Esta pagina esta en <a href="https://craigserivces.github.io/destapacionespalermo/Servicios/Destapa-cañerias-en-Palermo.html">Destapa cañerias en Palermo</a></p>
<!-- EndPostDescription -->

          <!-- Post Content -->
          
          <hr>

		  
		  <ul class="list-inline">
		  <!--TotalPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../en-24-horas/Destapar-Sifones.html">Destapar Sifones </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Servicios/Como-destapar-bantilde;o-con-alambre.html">Como destapar baño con alambre </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../en-24-horas/Agua-Hirviendo-Para-Destapar-Cañerias.html">Agua Hirviendo Para Destapar Cañerias </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../en-24-horas/Maquina-Para-Limpiar-Cañerias.html">Maquina Para Limpiar Cañerias </a> 
         </li>
<!--EndPostsList-->
<!--PostsList-->
         <li  class="list-inline-item">
       <a href="../Servicios/Como-destapar-un-bantilde;o-con-la-bomba.html">Como destapar un baño con la bomba </a> 
         </li>
<!--EndPostsList-->

<!--EndTotalPostsList-->			
		  </ul>
          <!-- Comments Form -->
        

        </div>
		<!--endpostcontent-->


<!--exit-->

        <!-- Sidebar Widgets Column -->
        <div class="col-md-4">

          <!-- Search Widget -->
          <div class="card my-4">
            <h5 class="card-header">Buscar</h5>
            <div class="card-body">
              <div class="input-group">
                <input type="text" class="form-control" placeholder="Search for...">
                <span class="input-group-btn">
                  <button class="btn btn-secondary" type="button">Ir!</button>
                </span>
              </div>
            </div>
          </div>
<!--Categories Widget-->
		   <div class="card my-4">
            <h5 class="card-header">Categoria</h5>
            <div class="card-body">
              <div class="row">
                
                  <ul class="list-unstyled mb-0" class="leftCat">
<li>
  <a href="../Servicios/index.html">Servicios</a>
</li>

<li>
  <a href="../en-24-horas/index.html">en 24 horas</a>
</li>

				  
        
                  </ul>
               
            </div>
          </div>
          </div>
         
		<!--Recent Posts-->
		<div class="card my-4">
            <h5 class="card-header">Posts recientes</h5>
            <div class="card-body">
              <div class="row">
               
                  <ul class="list-unstyled mb-0">
                  <!--TotalRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Remedio-casero-para-destapar-cañerias.html">Remedio casero para destapar cañerias </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Las-cloacas-del-11-m.html">Las cloacas del 11 m </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Desagues-Sanitarios.html">Desagues Sanitarios </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Destapaciones-De-Cantilde;erias-A-Domicilio.html">Destapaciones De Cañerias A Domicilio </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Precio-Para-Destapar-Cloacas.html">Precio Para Destapar Cloacas </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Maquina-Para-Destapar-Cantilde;erias-Precios.html">Maquina Para Destapar Cañerias Precios </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Destapaciones-de-inodoros-en-Palermo.html">Destapaciones de inodoros en Palermo </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../Servicios/Como-destapar-cañerias-de-aguas-negras.html">Como destapar cañerias de aguas negras </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Plomeria-Y-Electricidad.html">Plomeria Y Electricidad </a> 
         </li>			  </div>
<!--EndRandPosts-->
<!--RandPosts-->
             <div id="recent-post">         <li>
       <a href="../en-24-horas/Destapar-Cañerias-De-Cocina.html">Destapar Cañerias De Cocina </a> 
         </li>			  </div>
<!--EndRandPosts-->

<!--EndTotalRandPosts-->
				    
                  </ul>
              
            </div>
          </div>
          </div>
		  
		  
		  <!--banner -->
		  
        </div>

      </div>
      
      <!-- /.row -->

    </div>
    <!-- /.container -->

    <!-- Footer -->
   <footer class="py-5 bg-primary">
      <div class="container">
        <p class="m-0 text-center text-white"><!--Footer-->Limpieza De Cloacas<!--endFooter--></p>
      </div>
      <!-- /.container -->
    </footer>

    <!-- Bootstrap core JavaScript -->
    <script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"></script>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/twitter-bootstrap/4.1.1/js/bootstrap.bundle.min.js"></script>
	<script type="text/javascript" src="../jquery.exit-modal.js"></script>

  </body>

</html>
